export const slideItems = [
  {
    title: "Менежментийн тогтолцооны баталгаажуулалт",
    content:
      "Хэрэглэгчийн болон холбогдох хуулийн болон   хангасан бүтээгдэхүүн, үйлчилгээг тогтвортой нийлүүлэх чадвартайгаа харуулах, мөн",
    bgColor: "bg-blue-500",
  },
  {
    title: "Менежментийн тогтолцооны баталгаажуулалт",
    content:
      "Хэрэглэгчийн болон холбогдох хуулийн болон   хангасан бүтээгдэхүүн, үйлчилгээг тогтвортой нийлүүлэх чадвартайгаа харуулах, мөн",
    bgColor: "bg-blue-500",
  },
];
